import React from 'react';
import style from "./ContactsBlock.module.scss"
const ContactsBlockAbout = (props) => {
    return (
        <div className={style.block}>
            <div className={style.formTitle}>О Компании</div>
            <p>Компания ООО «Уральский автоагрегат» с ноября 2000 г. и по настоящее время специализируется на оптовой продаже запасных частей к сельскохозяйственной, дорожной, строительной технике, легковым и грузовым автомобилям. Помимо торговых функций официального  представителя производителей запасных частей, компания  осуществляет работы по исследовательским и консультационным проектам в интересах машиностроительных предприятий, имеющих стратегические планы по выходу и закреплению на определенных географических рынках. Подобные проекты в большинстве случаев водворяются в жизнь также при непосредственном участии нашей компании.</p>

              <p>  В настоящий момент ООО «Уральский Автоагрегат» является держателем сертификатов официального дилера таких предприятий, как: АО ШААЗ, Оренбургский радиатор, Костромской завод автокомпонентов Мотордеталь, Камский моторный завод, Завод Гидросила, БелАК, Автомагнат, Концерн Прамо, Триал, комплекты сцепления, Паневежио Аурида Литва, АйкМото.</p>

               <p> На складе имеется регулярно обновляемый ассортимент продукции перечисленных производителей, широкий ассортимент автоинструмента: ключи баллонные, гидравлические домкраты бутылочного типа, гайковёрты с редуктором, фитинги соединительные и многое многое другое.</p>

            <p>  В зимний период, когда погода совсем недружелюбна, повышенный спрос на предпусковые подогреватели и автономные воздушные отопители - "автономки". Всё это вы найдёте здесь, у нас. Планар и Теплостар от Адверс г.Самара, Прамотроник от Элтра-Термо, все самые популярные комплектующие и расходники. Кроме того, тюменские подогреватели Старт + и Старт-М.</p>

            <p>  Отдельно стоит выделить линейку оборудования для перекачки топлива, мочевины и воды. Это направление включает станции для перекачки различного диапазона производительности, комплектности и вольтажа, а также фурнитура для данного оборудования: счётчики топлива, раздаточные пистолеты, насосы для перекачки.</p>

            <p> Географически компания присутствует на территории так называемого «Большого Урала», с головным офисом в Екатеринбурге. В Пермской, Челябинской, Курганской области и ХМАО это присутствие осуществляется через партнерские структуры.</p>

            <p>  У компании имеется собственный автопарк, силами которого осуществляется доставка продукции нашим клиентам.</p>

            <p>  Добро пожаловать к нам, в Уральский Автоагрегат и Удачи Вам на дорогах!</p>

        </div>
    );
};

export default ContactsBlockAbout;